<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Documento sin título</title>
</head>

<body bgcolor="#FFF7A6"><IMG SRC="../../images/tradiciones.jpg" WIDTH=400 HEIGHT=300 ALIGN=right TITLE="Imagen"><font face="comic sans ms" size="+5" color="#FF0004"><p align="center"><span>Costumbres y Tradiciones de San Marcos</span></p></font><font face="arial"><p><span>El departamento de San Marcos es muy rico en costumbres y tradiciones, por una parte est&aacute;n las tradiciones que se celebran en el Altiplano y por otra parte est&aacute;n las costumbres y tradiciones que se realizan en la zona costera del departamento.</span></p>
<p><span>Por Acuerdo Gubernativo del 16 de mayo de 1934, la feria titular de la cabecera departamental, conocida como Feria Departamental de Primavera, se celebra del 22 al 28 de abril; siendo el d&iacute;a principal el 25, fecha en que la Iglesia Cat&oacute;lica conmemora a San Marcos Evangelista patrono del municipio y departamento.</span></p>
<p><span>En este departamento se celebran varias danzas folcl&oacute;ricas en honor a los santos patronos de cada municipio, y entre estos bailes est&aacute;n: La Paach, Venados, Toritos, La Conquista, Los Partide&ntilde;os, Los Tinacos, El Convite, Granada, Los Siete Pares de Francia, Los Doce Pares de Francia, De Mexicanos, etc.</span></p>
<p><span>El departamento de San Marcos se distingue por la producci&oacute;n de diversidad de art&iacute;culos artesanales, entre los que tenemos: Muebles de madera, tejidos t&iacute;picos de algod&oacute;n, (g&uuml;ipiles, manteles, morrales, etc). En tres de los municipios del altiplano (Tacan&aacute;, Tajumulco e Ixchigu&aacute;n), hacen tejidos de lana como ponchos o cobijas y bufandas. Los su&eacute;teres de lana tejidos en San Pedro Sacatepequez son reconocidos por su calidad en todo el pa&iacute;s, as&iacute; como los tejidos de punto, que se fabrican especialmente en las aldeas de San Isidro Chamac y Champollap.</span></p>
<p><span>En la elaboraci&oacute;n de artesan&iacute;as de cer&aacute;mica se utiliza el torno, se queman en hornos que utilizan varias horas para su cocci&oacute;n. Entre las diversidades de piezas de cer&aacute;mica que se producen est&aacute;n los jarros, porrones, candelabros, incensarios, comales, ollas, etc. Adem&aacute;s se producen instrumentos musicales, m&aacute;scara, cerer&iacute;a, art&iacute;culos de cuero, pirotecnia, etc&hellip;</span></p></font>
	<font size="+3" color="#0005FF" face="comic sans ms"><p align="center">Te dejo aquí un vídeo de como se vive la Semana Santa en San Marcos</p></font>
	<center><iframe width="800" height="500" src="https://www.youtube.com/embed/WZ36o-TFDko" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></center>
</body>
</html>
